var DATAservices = [
    {
        "TITLE": "Лечение вросшего ногтя",
        "NOTE": "Безболезненное и эффективное решение проблемы вросшего ногтя с использованием современных методик",
        "PRICE": "2.500"
    },
    {
        "TITLE": "Обработка стоп при диабете",
        "NOTE": "Профессиональный уход за стопами для пациентов с диабетом, предотвращение осложнений",
        "PRICE": "3.000"
    },
    {
        "TITLE": "Удаление мозолей и натоптышей",
        "NOTE": "Аккуратное удаление огрубевшей кожи, восстановление комфорта и легкости при ходьбе",
        "PRICE": "2.000"
    },
    {
        "TITLE": "Лечение грибка ногтей",
        "NOTE": "Комплексный подход к лечению грибковых заболеваний ногтей с индивидуальным подбором средств",
        "PRICE": "3.500"
    },
    {
        "TITLE": "Медицинский педикюр",
        "NOTE": "Профессиональный уход за стопами и ногтями с использованием стерильных инструментов",
        "PRICE": "2.800"
    },
    {
        "TITLE": "Коррекция ногтевой пластины",
        "NOTE": "Установка корректирующих систем для лечения деформированных ногтей",
        "PRICE": "4.000"
    },
    {
        "TITLE": "Золотой кибернетический протез стопы",
        "NOTE": "Сверприводный протез из сплава титана, покрытый золотым напылением 99.9 пробы",
        "PRICE": "99.999"
    },
]